{
    "mainblogpage": [
      {
        "id": "blog-1",
        "img" : "https://manavrachna.edu.in/wp-content/uploads/2022/08/big-data-center-analyzes-data-science-background-presentation-big-data-center-analyzes-data-science-background-159196598.jpg",
        "title": "Data Science: A NEW Career Platform",
        "content": ["Life is a journey where we have to come across and experience different paths. Right from birth till old age, a person goes through many stages of life that we have to go through. And one of the vital stages is, “CAREER”. When we are close to reaching the ‘Career stage’ or presently standing at it we always think about it. In the morning, evening, while awake, eating, sleeping, or doing other daily chores, “one and the only” thing that we keep thinking about is “Career” and so many questions like about career? Whether this career will be good or the other one? If I choose this then will I get a good salary job in this? And so on…", "Education in any country is essential for giving momentum to the economy. India started its progression from a low base. India is fragmented in castes and languages. The work allocation is being done according to castes. All the castes could not be given equal importance in contributing to the economy’s strength. Secondly, people have been treated unequally for private jobs, no matter how much the difference in the primary conditions. The part that chained the economy in the caste system must have been over by 1991 when it was realized that the economic system could not grow up to the expectations, no matter if it continued with the same repeated practices. 1991 was the year when the wings of the economy were opened. Since then, the enrolment ratio in schools has increased manifold, and the intake capacity of higher education has increased even more. Education needs to support the economy when it is given a free path. Because the economy is expected to grow horizontally and vertically, it needs all sorts of educated people."]
      },
      {
        "id": "blog-2",
        "img" :"https://manavrachna.edu.in/wp-content/uploads/2022/09/blog1607167384-e1663154476860.jpg",
        "title": "HIGHER EDUCATION AND ECONOMIC DEVELOPMENT",
        "content": ["Education in any country is essential for giving momentum to the economy. India started its progression from a low base. India is fragmented in castes and languages. The work allocation is being done according to castes. All the castes could not be given equal importance in contributing to the economy’s strength. Secondly, people have been treated unequally for private jobs, no matter how much the difference in the primary conditions. The part that chained the economy in the caste system must have been over by 1991 when it was realized that the economic system could not grow up to the expectations, no matter if it continued with the same repeated practices. 1991 was the year when the wings of the economy were opened. Since then, the enrolment ratio in schools has increased manifold, and the intake capacity of higher education has increased even more. Education needs to support the economy when it is given a free path. Because the economy is expected to grow horizontally and vertically, it needs all sorts of educated people."]
      },
      {
        "id": "blog-3",
        "img" :"https://static.india.com/wp-content/uploads/2023/04/WhatsApp-Image-2023-03-25-at-1.37.56-PM-3.jpeg",
        "title": "CBSE Board Exam 2023: Class 10, 12 Results Expected Date",
        "content": ["Central Board of Secondary Education (CBSE) conducted the Class 10 and Class 12 board examinations for the 2023 batch in February-April and the results are awaited. This year, CBSE Class 10 board examinations were conducted from February 15 to March 21 and Class 12 exams were held from February 15 to April 5. According to several media reports, answer sheets are currently being evaluated."]
      },
      {
        "id": "blog-4",
        "img" :"https://img.jagranjosh.com//images/2023/March/2732023/CBSE-Class-10th-Result.webp",
        "title": "CBSE 10th Result 2023 Date and Time: Check Latest News and Updates Here",
        "content": ["The Central Board of Secondary Education (CBSE) conducted the class 10th board exam from February 15, 2023, to March 21, 2023. Now, the exams are over, students are waiting for the announcement of CBSE 10th result 2023 date and time. As per now, there has been no official update regarding the release of the CBSE 10th result, however, it can be expected to be released by May/June 2023. Once available, students can check their CBSE 10th result 2023 in online mode at the official websites. Apart from the official website, students can also download their CBSE class 10th result 2023 at digilocker. They need to use their login credentials to check and download CBSE 10th result. "]
      },
      {
        "id": "blog-5",
        "img" :"https://assets.telegraphindia.com/telegraph/2022/Aug/1659936633_result.jpg",
        "title": "CBSE 12th Result 2023 Date and Time: Check Latest News and Updates Here",
        "content": ["The Central Board of Secondary Education (CBSE) will soon declare Class 10, 12 result date 2023 soon. Students who appeared for board exams 2023 will be able to check CBSE 10th, 12th result 2023 on the official websites of CBSE – cbse.gov.in and cbseresults.nic.in. The board is yet to make an official announcement on CBSE Class 10 result 2023 and CBSE Class 12 result 2023. CBSE Class 10 exams 2023 ended on 21 March whereas CBSE Class 12 exams 2023 concluded on 5 April. "]
      },
      {
        "id": "blog-6",
        "img" :"https://www.livecbse.com/blog/wp-content/uploads/2022/02/The-only-way-to-learn-mathematics-is-to-do-MATHEMATICS-2.png",
        "title": "HOW TO SCORE 100/100 IN CBSE MATHEMATICS?",
        "content": ["Scoring 100/100 in CBSE Mathematics requires a combination of understanding the concepts, practicing regularly, and managing your time effectively. Here are some tips that can help you achieve this goal: Understand the syllabus: Go through the CBSE Mathematics syllabus thoroughly and make sure you understand all the topics and chapters that you need to cover."]
      },
      {
        "id": "blog-7",
        "img" :"https://www.livecbse.com/blog/wp-content/uploads/2022/01/ARE-YOU-READY-FOR-THE-BOARD-EXAM-1.png",
        "title": "10 practices that you can follow to prepare for the CBSE class 12 exam",
        "content": ["The students are expected to give their best in the exams. They have to make sure that they clear the exam with an excellent score so that they can get admission to good colleges.Here are 10 practices that you can follow to prepare for the CBSE class 12 exam:-Knowing the syllabus thoroughly:It is essential to go through all your syllabus before starting studying. Also, check the latest marking scheme and weightage. Understand your weak and strong parts. Analyze the exam pattern and give more weightage to the topics from which more questions will be there in the exam.  "]
      },
      {
        "id": "blog-8",
        "img" :"https://live.staticflickr.com/65535/52808658166_4484634b23_b.jpg",
        "title": "What’s New in CBSE Syllabus 2023-24: An Overview",
        "content": ["The Central Board of Secondary Education (CBSE) has released the syllabus for classes 9 to 12 for the academic session 2023-24. This is a significant development for students and teachers who can now plan their studies and teaching accordingly. The syllabus has been released for all the subjects taught in CBSE schools, and the information is available in the form of PDF files. "]
      }
    ]
  }
  
